
/* Class = "NSButtonCell"; title = "允許取用"; ObjectID = "48"; */
"48.title" = "允許取用";

/* Class = "NSTextFieldCell"; title = "目前的狀態資訊將會在這裡顯示。"; ObjectID = "49"; */
"49.title" = "目前的狀態資訊將會在這裡顯示。";

/* Class = "NSTextFieldCell"; title = "若要連接 Facebook Chat，您必須提供權限給 Adium。當您按一下“允許取用”時，將會顯示 Facebook 安全登入的畫面。"; ObjectID = "50"; */
"50.title" = "若要連接 Facebook Chat，您必須提供權限給 Adium。當您按一下“允許取用”時，將會顯示 Facebook 安全登入的畫面。";
